{"_id":"d4107ab1623ae42a0187f8da65542e29","content":"运动员必须按逆时针方向滑跑。内道起跑的运动员，滑行到换道区时应换到外道滑跑，外道运动员要换到内道。在换道区争道时，出内弯道运动员要主动让道。在弯道滑跑中，冰刀不准切入雪线。2名以上运动员在同一条跑道滑跑时，后面运动员必须与前面运动员相距5米之外，在不影响前面选手正常滑跑情况下，可以超越。运动员的冰刀触及终点线，才算到达终点。运动员在比赛中由于不属于自身的原因而影响了正常滑跑或摔倒时，经裁判长允许，可以休息30分钟后，重新参加该项比赛，但因冰场不洁或冰刀损坏，则不能重新比赛。 全能冠军应是取得3个以上单项第1的运动员。若无人达到这一要求，以 4项得分最优者(得分最少)为全能冠军。获得 3个单项第1名，但有1项被取消比赛资格或因个人原因未滑完第 4个项目的运动员，不能授与全能冠军，也不能计全能名次。全能得分规定如下﹕500米成绩的秒数就是该项所得分数；1000米成绩的 1/2数字就是该项的得分数；1500米成绩的1/3数字就是该项的得分数；3000米成绩的1/6数字就是该项的得分数；5000米成绩的1/10数字就是该项的得分数；10000米成绩的1/20数字就是该项的得分数。 比赛方式 每组由2名运动员进行比赛。两条赛道中，内道起跑的运动员，滑行到换道区时须换到外道滑跑，外道运动员则须换到内道，换道时，为了避免运动员冲撞，外道选手拥有换道优先权，如选手在换道时发生冲撞，则判内道选手失去比赛资格。 运动员在进行速度滑冰在比赛过程中，运动员可随时越过对手，但如不法手段，如：故意推挤其他对手、偷跑、滑出跑道等都会被取消比赛资格。而在接力赛中，每队有4位运动员，运动员不可故意推挤其他对手、偷跑、滑出跑道、非法超越、无故慢下来、超越接棒区待都是不法行为，会被取消比赛资格。 速滑训练　速滑技术水平随训练工作不断改进而有所提高。最初，人们参加速滑运动，只是冬季在冰上练习，后来有人在无冰期增加了身体训练内容，促进了速滑运动成绩的提高。","name":"速度滑冰"}
{"_id":"efbc6d71623ae6e4017214973db36bef","content":"两队运动员足登冰刀，手持球杆，在设有界墙的冰场上争夺橡胶球，以击入对方球门得分。自1920年第7届奥运会列为正式比赛项目。国际冰球联合会根据比赛成绩，将所有会员国按冰球运动水平高低划分为A、B、C3组,A组6个队,B组8个队，余为C组。A组可参加奥运会冰球比赛和世界冰球锦标赛。冰球比赛在同一组别的两个队间进行。每队20人。比赛时每队上场6人,3名前锋、2名后卫、1名守门员。运动员在被界墙围起来的冰球场内按规则运用滑行、运球、传球、射球、身体阻截等技术，在战术配合下相互攻守，力争用冰球杆将球射入对方球门。比赛进行中可随时换人，运动员犯规要受到离场2、5或10分钟以至更重的处罚。全场比赛分为3局，每局20分钟，中间休息15分钟。最终以射门得分多者为胜。 冰球比赛的裁判人员：裁判人员包括两名场上裁判员，两名监门员（球门裁判员）。两名边线裁判员，一名计时员和一名记分员。（两位）场上裁判员共同控制整个比赛，各负责一个半场。边线裁判员主要负责当有人越位时打出信号。 比赛每射中1球得1分，每场比赛60分钟，分3局进行，每局实际比赛20分钟，每局中间休息 15 分钟。比赛进行中可以不通过裁判随时替换队员和守门员。运动员不许用冰球杆打人或用拍刃刺人或用杆柄杵人、钩人，不准抱人 、绊人 、横杆推人 ，抛扔球杆和用肘顶人，用脚踢人，不许干扰裁判员和工作人员。违者根据情节给予小罚、大罚、取消比赛资格、罚任意球等。防守队员可以用肩、胸、臀部对控制球的进攻队员进行合理冲撞，也可用身体贴挤和阻挡。同队队员可在一个区域内互相传球，但不能从守区向位于前半场的同队队员传球，违者判为越区传球。攻队队员先于球进入攻区为越位。","name":"冰球"}
{"_id":"d2fe6f20623ae6fd01a6f3a36bf1d3ae","content":"在高山滑雪比赛中，选手滑行速度可以超过130公里/小时，不同项目起点与终点的垂直高度差亦有不同：速降男子800～1100米，女子500～800米；回转男子180～220米，女子140～200米；大回转男子250～450米，女子250～400米；超大回转男子500～650米，女子400～600米。选手在滑下来的同时需要穿越设置在滑行路线上的一系列的旗门，如果有选手错过了一个旗门，那么他就必须回去重新穿越这个错过的旗门，否则他就丧失比赛资格。 滑降高山滑雪的每个项目比赛均采用单人出发，出发的顺序通过抽签决定，但有的项目需要滑两次，第二次出发的顺序由由第一次比赛的成绩确定。出发的间隔一般为60秒，只有回转项目采用不等时出发。出发时，运动员必须身穿经正式铅封标志的运动服(即经裁判员检查并认可的服装)，佩戴出发号码布，头戴护盔，脚穿滑雪板，手持滑雪杖，同时必须使用脱离式固定器。 滑降 该项目的特征是迅捷的速度。为了以90-140千米的速度在平均倾斜度为15-30度的倾斜面上滑行，选手们需要强悍的意志和体力。赛道上只有1种颜色的旗帜。选手正确通过规定的赛道关口后，按照到达终点线的先后顺序决定最终排名。 超级大回转 超级大回转以之字形滑行通过标注旗门，并以超快的速度滑下斜坡的比赛。与大回转相比，斜坡更为陡峭，旗门间距宽25米以上。男子比赛时，设置35个以上的旗门；女子比赛时则为30个以上。滑降中，进行两次跳跃，与高山滑雪回转、高山滑雪大回转不同，只进行一次比赛。 大回转 大回转以之字形滑行通过标注旗门，并以超快的速度滑下斜坡的比赛。设置30个以上的旗门。比回转项目的旗门间距要宽10米以上。回转项目的旗帜是三角形，而大回转的旗帜是四角形。与速度比赛项目（滑降与超级大回转）不同，进行2轮（第1轮、第2轮）比赛，根据第1轮比赛的记录，前30名可参加第2轮比赛。倒序（第1轮比赛时获得第30名的选手在第2轮时最先出战）方式进行。 回转 回转回转以之字形滑行通过标注旗门，并以超快的速度滑下斜坡的比赛。男子比赛时，设置55-75个旗门；女子比赛时则为45-60个。旗门间距为75厘米-15米。与速度比赛项目（滑降与超级大回转）不同，进行2轮（第1轮、第2轮）比赛。根据第1轮比赛的记录，前30名可参加第2轮比赛，并以倒序的方式进行。 全能 全能是将滑降与回转综合的比赛。 按照第一轮滑降比赛、第二轮回转比赛顺序进行。将滑降比赛与回转比赛的分数进行合算，得出排名。  混合团体赛 混合团体赛是使用大回转旗门进行的平行比赛，赛道为250-300米，旗门间距比回转长，比大回转短。1个团体（国家）由2名男子、2名女子组成。16个团体（国家）以淘汰赛的方式得出排名。","name":"高山滑雪"}
{"_id":"efbc6d71623ae72401721d792b7cf3c6","content":"比赛时每队出场4人，每人每局掷壶两次，壶投出后运动员可为运动的冰壶擦冰。双方按照一垒、二垒、三垒和四垒的顺序进行一对一的对抗比赛，两个队共投完16个壶为一局，最后一壶投完后，大本营内距中心近的壶的一方得分，比赛打10局，得分多者为胜。 在一名队员掷球时，由两名本方队员手持毛刷在冰壶滑行的前方快速左右擦刷冰面使冰壶能准确到达营垒的中心。同时对方的队员为使冰壶远离圆心，也可在冰壶的前面擦扫冰面。 球员掷球时，身体下蹲，蹬冰脚踏在起蹬器上用力前蹬，使身体跪式向前滑行，同时手持冰壶从本垒圆心推球向前，至前卫线时，放开冰壶使其自行以直线或弧线轨道滑向营垒中心。掷球队员在力求将冰壶滑向圆心的同时，也可在主力队员的指挥下用冰壶将对方的冰壶撞出营垒或将场上本方的冰壶撞向营垒圆心。 刷冰规则 掷壶方的刷冰员可在两圆心线间为己方任何在移动中的冰壶刷冰。但在圆心线之后，每队仅有一名球员可为己方的冰壶刷冰，且仅有四垒可为对方的冰壶刷冰。 计分规则 冰壶位于圆垒中、位置最接近圆垒中心的队伍得分。该队每颗位于圆垒中、位置较对手所有冰壶都更接近圆心之冰壶皆可获计一分。在移动任何冰壶之前，两队应对得分情形获得共识。 球员位置 为避免拥挤，比赛规则对于球员的位置也有所规定：非掷壶队：四垒及三垒可站在标的端之底线后方，四垒也可站在掷壶队的四垒之后。下一顺位之掷壶员可站在后板附近，而其他球员则可站在冰道底端之后或两栏线之间。 掷壶队：持冰刷之四垒(或三垒)可站在标的端圆心线后方之任何位置。 特殊情况 若掷壶员未在冰壶抵达掷球端栏线之前将冰壶离手，则对手有权选择该冰壶之处理方式： 1、仍视该冰壶为有效； 2、将该冰壶视为出局，并将所有受该冰壶碰撞之局内冰壶放为原位。 当冰壶掷出，正在滑行时，若掷壶方的球员（通常是刷冰员）不慎以身体、衣服或是冰刷碰触此冰壶，此冰壶即视为受触冰壶。在其滑行完成后，另队可就以下三者任择之一，对该球进行处分： 1、仍视该冰壶为有效。 2、将该冰壶视为出局，并将所有受该冰壶碰撞之局内球放为原位。","name":"冰壶"}
{"_id":"d4107ab1623ae73d01885f0b4a4f7ae6","content":"比赛分双人座和四人座两项。每赛次滑行4次，以4次比赛的累计时间计算成绩，时间少者名次列前。遇两队时间总和相等时，以任何一次最少时间的队为胜。 赛期两天，每天进行两次。首轮出发顺序由抽签决定。从第二轮起，出发顺序由前一轮的最后一名先出发，接着顺次下排。出发前，雪橇距起点线15米。出发信号发出后，均由运动员在起点处手推雪橇奔跑起动，然后跃入座位，前座的人掌舵，最后座的人负责制动。到达终点时运动员均须在座位上，否则成绩无效。","name":"雪车"}
{"_id":"d4107ab1623ae7530188693670a3007b","content":"比赛共设男子单人，双人及女子单人3个项目。 男子单人和女子单人每个国家和地区限报3人，双人不得超过2个队。男、女单人比赛为4轮，即每名运动员滑行4次，以4轮滑行累计的时间计算成绩，时间少者名次列前。双人采用2轮。男子单人、女子单人和双人均分别进行，单人2天，双人1天，通常安排在上午。比赛采用单个出发。分组与雪车相同。出发顺序第1轮通过抽签，从第2轮开始按照积分（即将每轮比赛获得的名次换算成分数），前15名按照排名的逆序出发，其他运动员则按升序。 出发前，运动员要坐在雪橇上，两腿伸直，两脚置于滑板前翘的两侧，脚尖向内，挟住前翘，以便更好地保持身体平衡和控制雪橇运动的方向。出发时，运动员两手握紧起点线两侧助推栏上的手柄，根据裁判员出发口令，两臂用力向后推撑，接着用戴有防滑手套的两手用力向后拨冰（通常2—3下），以使雪橇最大限度地获得加速度。然后身体迅速仰卧在雪橇上，两臂伸直，置于体侧。通过身体动作，如肩和腿的扭动摆动及姿势变换等，操纵雪橇沿滑道快速回转、滑降。防滑手套上的防滑钉长度为4毫米。 判罚规则 雪橇单座重量不准超过20公斤，双座不准超过22公斤。到达终点时，运动员须坐在雪橇上，否则不予计算成绩。 ","name":"雪橇"}
{"_id":"d2fe6f20623ae77a01a71315217942a7","content":"基本上与越野滑雪和跳台滑雪单项比赛的规则相同。先进行跳台滑雪比赛，之后进行自由技术的越野滑雪比赛。比赛规则规定，运动员两个单项的成绩换算为得分再计总成绩和排列名次，得分高者名次列前。 普通台个人赛 在北欧两项的个人赛小项之中，运动员需进行90米高的跳台滑雪和15公里的越野滑雪。当中运动员会于第一天进行跳台滑雪，每位运动员跳两次，以“姿势分”和“距离分”计算运动员的总成绩。在“姿势分”方面，5位裁判会从运动员由开始起动至落地时的“准确性”、“完美性”、“稳定性”和“整体稳定性”作出严格的评分(由最低的从0分到20分)，并把最佳和最差的成绩去掉，将剩下的3个分数相加起来，最高的限额分为60分。而“距离分”方面，若运动员在跳跃后未能到达“K点”(原定目标)，则会将距离乘以每米分值(1米两分)，从原来得分中扣减。但如超过原定目标的“K点”，则会将距离乘以每米分值，从原来得分中增加，得到第一日的总成绩，得分愈高排名愈高。在赛事的第二天中是决赛日，在第一天成绩最佳者将首个于起点出发，其后的运动员会根据与首名运动员分数之距离，按名次出发，进行15公里的滑行，最早到达终点的就是优胜者。 大跳台个人赛 形式类似普通台个人赛：运动员要在120米高的跳台上进行跳台滑雪以及进行7.5公里的越野滑雪，在两天的赛事中，第一天为跳台滑雪，第二天为越野滑雪。赛事的第一天是跳台滑雪，但所有的运动员只有一次跳台的机会，是与个人赛最不同之处，但同时都是以“姿势分”以及“距离分”作为评分，名次也是以成绩的高低作次天赛事的出发次序。第二天的越野滑雪中与个人赛相同，都是以第一天中运动员成绩名次作为出发先后次序的根据，进行7.5公里的越野滑雪，最先到达终点的则为胜利者。 北欧两项团体赛 团体赛之中，先跳台滑雪，之后为越野滑雪，运动员会在越野滑雪中滑行5公里以及进行90米高的跳台滑雪。在团体赛的跳台滑雪内，一队中有4位运动员，各运动员会按先后次序出发，每位运动员都有两跳，每跳都会以“姿势分”和“距离分”评分，一队共有8次的得分，8个得分会合并计算。而在越野滑雪上，在跳台成绩最好的一队最先出发，及后的队伍要根据第一天的成绩，与最好的队伍得分之差，换算为出发时间距离，滑行5公里。而所有队伍的第二、第三和第四名运动员会在接棒区等候，成功交换后即出发，以第四名运动员到达终点的顺序排定名次。在接力中要注意的是每队的运动员排名次序是一定要与第一天跳台滑雪运动员出场次序一样，不可作出改变。","name":"北欧两项"}
{"_id":"efbc6d71623ae78c0172364930ab69cc","content":"跳台滑雪比赛中的跳台由助滑坡、着陆坡、停止区组成。 比赛时每个国家单项限报4人，团体限报一个队4名运动员。 比设有90米级（原为70米级）、120米级（原为90米级）和团体3个男子项目。 滑雪者两脚各绑一块专用的雪板，板长2.30-2.70米，宽11.5厘米，板底有3-5条方向槽。比赛时运动员不用雪杖，不借助任何外力，以自身体重从起滑台起滑，经助滑道获得110公里/小时的高速度，于台端飞后，身体前倾和滑雪板成锐角，两臂紧贴体侧，沿自然抛物线在空中滑翔，在着陆坡着陆后继续自然滑行到停止区，然后根椐从台端到着陆坡的飞行距离和动作姿式评分。 跳台滑雪有5名裁判员。裁判员根据比赛选手两次（飞行）姿态判分，姿态得分与距离得分相加，距离分以飞行的米数来行算。飞跃姿势裁判共5名，每人打分占20分。去掉一个最高分和一个最低分，满分为60分。 NH跳台（普通台）：起跳高度1635米，到达高度1528米。 LH跳台（大台）：起跳高度1650米，到达高度 1528米。","name":"跳台滑雪"}
{"_id":"807102f6623ae7b0016aa95e4af557c0","name":"冬季两项","content":"个人项目 在个人项目中，男选手滑行20公里，女选手滑行15公里。每隔30秒出发一人。选手滑行五圈(男选手4公里一圈、女选手3公里一圈)。每圈之间，选手需要在靶场停留四次射击五发子弹(依次进行卧射、立射、卧射、立射)。选手每脱靶一次，被罚1分钟，完成比赛时间加上射击被罚的时间，所用时间最少的选手就是获胜者。 竞速赛 和个人赛相似，选手也是每个30秒出发一人。在竞速赛中，女子滑行7.5公里(2.5公里一圈，共3圈)，男子滑行10公里(3.3公里一圈，共3圈)。所有选手必须两次进入靶场进行射击，每脱靶一次加罚一圈150米，用时最少的选手为优胜者。 追逐赛 竞速赛的前60名选手有资格参加追逐赛。选手依照竞速赛成绩一次出发，竞速赛第一名第一个出发，第二名按竞速赛落后的时间间隔出发，以此类推。女选手滑行10公里(2公里一圈，共5圈)，男选手滑行12.5公里(2.5公里一圈，共5圈)。所有选手必须四次进入靶场进行射击，每脱靶一次加罚一圈150米，第一个冲过终点的选手为冠军。 接力赛 接力项目每队四人，男子7.5公里、女子6公里，选手一起出发，每队每名选手均两次进入靶场(先卧射然后立射，可以有额外的三弹)，每脱一靶加罚一圈150米。 集体出发 女子滑行12.5公里，男子滑行15公里。30名选手集体出发，四次进入靶场(先两组卧射，然后两组立射)。每脱一靶加罚一圈150米，如果选手被套圈，则必须退出比赛。率先撞线的选手为优胜者。 现代冬季两项，成年男组项目有20公里越野滑雪加4次射击、10公里越野滑雪加2次射击、4×7.5公里越野滑雪加 2次射击接力；青年男组项目有15公里越野滑雪加3次射击、10公里越野滑雪加2次射击、3×7.5公里越野滑雪加 2次射击接力。女子组项目有10公里越野滑雪加 3次射击、5公里越野滑雪加2次射击、3×5公里越野滑雪加2次射击接力。 1、20公里越野滑雪加4次射击的滑行分成 5个段落：第1圈滑行后卧射，第2圈滑行后立射，第 3圈滑行后卧射，第4圈滑行后立射，第5圈滑行直达终点。命中不加罚时间, 脱靶, 每发子弹加罚1分钟。比赛时，运动员单个出发，随身携带枪支和20发子弹，每1个目标发射5发。成绩的计算是越野滑雪的全程时间加被罚的时间，合计为总成绩。 2、4×7.5公里越野滑雪加2次射击接力：每队由4人组成，总滑行距离为30公里。每人7.5公里的滑行分为3个段落：第1圈滑行后卧射,第2圈滑行后立射,第3圈滑行到达终点，并在接力区用手接触同伴队员身体的任何部位。接力出发时，一般采取集体1次出发,如果条件不具备,可分组出发。随身携带枪支和16发子弹,其中两种姿势10发子弹，6发预备弹。每1种姿势发射5发；如果还有残存的目标，可用3发预备弹,继续射击。在使用预备弹时必须一发一发地装填射击，直到残存目标被命中。如用备用弹后仍未打中残存目标,就按残存的目标数加罚滑行圈数（每圈150 米）。如果残存目标两个，就加罚滑行两圈。计算成绩，以接力队的最后一名队员到达终点的时间为该队接力的总成绩。 3、10公里越野滑雪加2次射击：比赛时，运动员单个或分组出发，并随身携带枪和子弹10发，每种姿势发射5发，越野滑行的圈数、射击的顺序、射击目标及加罚时间方法和成绩的计算等与接力项目相同。 4、青年男组15公里、女子10公里越野滑雪加3次射击：射击顺序是卧射、立射、卧射。竞赛方法与20公里项目相同。 5、青年男组10公里、女子5公里越野滑雪加2次射击和青年男组3×7.5公里、女子3×5公里越野滑雪加2次射击接力，竞赛的方法、射击目标均与成年组短距离项目相同。"}
{"_id":"d4107ab1623ae7c2018877dc321c02b9","content":"单人滑 单人滑包括男子单人滑与女子单人滑两项，技术动作要素包括跳跃、旋转、接续步、燕式步等等。三大类项目中，单人滑对跳跃的要求最高，因此单人滑通常代表了选手能达到的最高跳跃难度。 双人滑 双人滑要求一位男选手和一位女选手配合，在冰上表演同步的单人滑动作，及双人滑特有的动作：抛跳（男选手“抛掷”女选手跳跃）、托举（男选手将摆成某种造型的女选手高举过头）、双人旋转（两位选手同时绕一个共同轴心旋转）、螺旋线、捻转等。 冰上舞蹈 与双人滑相同，冰舞也要求一位男选手和一位女选手配合。冰舞与双人滑的主要区别在于：冰舞的技术动作不包括跳跃和旋转，托举亦不能过肩。两名选手在近距离保持国际标准舞造型的同时，要紧扣音乐节拍表演复杂多样的步法。 团体比赛 将男·女单人滑、双人滑、冰上舞蹈等4个小项的分数进行合计，决出排名的比赛","name":"花样滑冰"}
{"_id":"807102f6623ae7e2016aade2420d9a75","content":"越野滑雪比赛涉及到两种技术规则：传统技术和自由技术。传统技术包括交替滑行、双杖推撑滑行、无滑行阶段的八字踏步、滑降以及转弯技术。不允许有双脚或单脚的蹬冰动作，雪板必须放在压好的雪槽里，两个滑雪板保持与滑行方向平行，运用双腿的前后摆懂和雪仗来前进，运动员“踏步”前进时与走动类似，只是在滑雪时用雪仗产生推力，每次跨步会滑行一段距离，在滑行中，感觉就像穿着光滑的鞋子，在大理石面上滑行一样。在超越前面运动员的时候，可以跳出雪槽改道滑行，特别是下坡和平地雪道是超越对手的黄金赛段，后面运动员想要超越的时候，可以踩前面运动员的雪板提醒他，而前面的运动员得到提醒后必须让出雪道，否则算是犯规。自由技术对技术动作没有限制，运动员可以采用任何技术动作。 越野滑雪比赛路线分上坡、下坡、平地，各占全程的三分之一。雪道的最高点不超过1800米。 滑雪板上要标有标记，根据规定，选手从起点到达终点，脚穿的滑雪板必须带有出发时裁判画上的标记，因为雪板底面表层涂有雪腊，非常光滑，有助于滑行，打上标记是为了预防运动员中途换雪板。 间隔出发 在这个项目上，女子进行10公里比赛，男子15公里，每隔30秒出发一位运动员，以到达终点的时间确定名次。用时最少的运动员获得胜利。 集体出发 所有运动员列队同时出发，道次由抽签决定。女子进行30公里比赛，男子50公里，比赛中每10-12分钟会让运动员通过运动场。最终第一个到达终点的选手获胜。比赛中经常出现10位以上的运动员冲刺，最终要依靠高速摄像机拍摄的照片确定最终的冠军。 追逐赛 追逐赛追逐赛包括传统技术和自由技术，这个项目与集体出发非常相似，所有运动员列队同时出发，道次由抽签决定。在比赛进行一半，运动员进入运动场，然后迅速变换技术和滑雪杖。女子先滑行7.5公里传统技术，之后是7.5公里自由技术，而男子则15公里传统技术+15公里自由技术。比赛中运动员每6-8分钟通过一次运动场，第一个到达终点的运动员获胜。 个人竞速赛 比赛从资格赛轮开始，每隔15秒出发一位运动员，女子比赛每一圈1.2公里，男子比赛每一圈1.4公里，资格赛前30名选手晋级四分之一决赛，从四分之一决赛、半决赛、决赛B到决赛A，每一组六位选手。其中每组前两名和每一轮速度最快的两位选手晋级下一轮，直到决赛A中有六位选手竞争最后的金牌。 团体竞速赛 在团体竞速赛中，每一队里有两名运动员轮流在雪道滑行，每人滑行三次。总共滑行六圈。比赛分半决赛和决赛。半决赛每一组有10-15个队，两场半决赛当中成绩最好的5个队晋级决赛。 运动员在比赛当中轮流滑行时候必须遵循正确的交换顺序，而不能影响或阻碍其他队。六圈比赛结束后第，第一个冲过终点线的队伍获胜。 在接力赛中，每一队有四名运动员，前两名必须使用传统技术滑行，后面两位必须用自由技术。女子是4×5公里接力赛，男子是4×10公里接力赛。比赛采用集体出发，选手之间的接力与团体竞速赛类似，第四个选手第当中第一个冲过终点线的团队获胜。","name":"越野滑雪"}
{"_id":"efbc6d71623ae7f7017241026741ec01","content":"自由式滑雪以滑雪板和滑雪杖为工具，在专门的滑雪场上，通过完成一系列的规定和自选动作而进行的一种雪上比赛项目。自由式滑雪类似与花样滑冰，根据表演的艺术效果和竞技水平决定的个人得分，它要求运动员有非常好的平衡能力和空中控制能力。 空中技巧 自由式滑雪是穿雪板在跳台上起跳，展示空中动作的比赛，与体操中的跳马比赛类似。通过2轮预选，选出前12名选手进入决赛，决赛分3轮进行。决赛第1轮中获得第1~8名的选手进入第2轮，而在第2轮比赛中获得第1~4名的选手进入最终的第三轮决赛，选手可以根据战术选择不同难度的跳台，但每个跳台都有指定的基本动作。选手可以在基本动作上加添其他空中技巧动作。 5名裁判分别按照20%的腾空分数（起跳、腾空高度）、50%的动作分数（完成姿态和难度）以及30%的落地分数评分，而满分为10分。排除最高分和最低分后，剩余三个分数相加，再乘以动作难度系数，得出最终的分数。 障碍追逐 自由式滑雪自由式滑雪障碍追逐是4名选手在由各种地形障碍构成的赛道上竞速的比赛，通过终点线的顺序将决定最终排名。冬奥会赛道的规格：标高差130~250米；长度1050米（±150米）；平均倾斜度12度（±2度）；斜坡宽40米；跑道宽度6~16米。 预选赛中通过2次时间记录选出进入决赛的32~36名选手。此后进行的决赛中，4名选手将被分为一组，而每组的前2名将晋级下一轮，直至最终决赛。 U型场地技巧 自由式滑雪U型场地技巧是从倾斜的半圆筒形斜坡往下滑，并展现跳跃、回转等空中技巧的项目。5名裁判根据高度、回转、技巧、难度系数等分别打出满分为100分的综合表演分数， 而其平均分数将作为最终的分数。选手可进行2次表演，其中更高的分数将决定最终排名。 坡面障碍技巧 世界滑雪锦标赛自由式滑雪坡面障碍技巧是在由铁轨、桌子、箱子、墙壁等各种障碍及跳台构成的赛道上进行的比赛。选手可在各种障碍中进行选择。 5名裁判根据高度、回转、技巧、难度系数等分别打出满分为100分的综合表演分数，而其平均分数将作为最终的分数。选手可进行2次表演，其中更高的分数将决定最终排名。 通过预选赛，最多由24名男选手、12名女选手进入决赛。","name":"自由式滑雪"}
{"_id":"82afc00a623ae8160102ced007afde80","content":"姿势要求 钢架雪车比赛所用的赛道与雪橇相同，不同的是雪橇和滑行的姿势，雪橇是选手仰躺在雪橇上，脚在前头在后，而钢架雪车则相反，选手俯身躺在雪车上，头朝前脚在后。 出发时选手排列在起点等候，依照出发顺序出发。出发的信号灯亮起之后，选手必须在30秒内完成出发动作。出发时选手必须将雪车推向前，加速之后迅速登上雪车完成比赛，出发动作必须宣布由选手自行完成，钢架雪车规定只能以俯卧式进行，选手的肚子贴在雪车上的姿势才被允许。中途允许掉落雪车，但在通过终点时，选手必须在雪车上才算完成比赛。 赛事规则 比赛在同一天进行两轮，两轮成绩相加排列名次，如果选手成绩相同，名次可以并列。第一轮出发顺序抽签决定，第一轮成绩最好的20名男选手和12名女选手晋级第二轮，第二轮出发顺序是以第一轮的成绩为依据，成绩最好的最后一个出发。","name":"钢架雪车"}
{"_id":"efbc6d71623ae829017245c9606a3396","content":"单板滑雪是利用单板从雪坡上滑降在空中或雪上进行表演的一项运动，第一块单板是仿照冲浪板制作而成，因此单板滑雪也会被称作“冬季冲浪运动”，本届冬奥会设立11个小项包括男女平行大回转、男女障碍追逐、男女U型场地技巧、男女坡面障碍技巧、男女大跳台和障碍追逐混合团体。 U型场地技巧 比赛时运动员在U形滑道内，不停地从一侧滑向另一侧，边滑行边伴随音乐旋律做各种旋转和跳跃动作，动作一般为5-8个造型。6名裁判员根据完成动作的高度、回转、技巧、难度等整体效果评分，100分满分，去掉最高分与最低分，剩下的四个打分的平均分为该选手本轮比赛得分。 预赛进行两轮，前12名进入决赛。决赛进行三轮，取得成绩确定名次。 1、裁判对运动员完成动作的高度、难度、表现等整体效果评分。运动员出现失误将被扣分。小的失误（1-10分）包括平落地、落至平台、推滑、轻微的手触雪以及其他的身体不稳。中等失误（11-20分）包括完全停止、手张开之后拖雪、明显的手触雪、臀部轻微接触雪面以及落地后调整雪板滑行方向。重大失误（21-25分）包括臀部明显触雪、身体触雪以及完全摔倒。 2、如果一名运动员在U型场地中停止10秒以上，其评分即被终止，应该尽快离开场地。 3、扣分是在运动员完成动作落地后所得分数的基础上扣除的。  障碍追逐 运动员滑行通过一系列障碍，如波浪道、雪坝、小跳台等，为竞速类项目。 比赛首先进行排位赛，运动员单个出发进行计时。根据赛制取一定数量的运动员进入淘汰赛，淘汰赛4人或6人一组出发，排名靠前的2或3人进入下一轮。直至最后的大决赛和小决赛决出名次。 1、发令员发出出发信号后，运动员方可从出发门出发。若运动员自己操纵出发门或在出发信号发出前试图穿越出发门将被取消资格。若因技术故障导致出发门没能打开，应该重新出发。 2、在比赛过程中，无法避免的无意身体接触是允许的，但有意地用推、拉或者其他的身体接触方法来使其他运动员减速、摔倒或离开雪道都是不允许的，将被自动剥夺资格，其成绩自动排在该组最后。故意身体接触没有重赛规定。 3、终点的名次由身体和雪板最先通过终点线的顺序决定。如并列，将依据资格赛的最快成绩进行排名；如资格赛最快成绩相同，则将两次资格赛用时相加排名；如果还相同，号码高者将排在前面。   坡面障碍技巧 运动员以坡面、回转、旋转、跳跃方式，通过由多种地形及障碍物组成的赛道，最先通过终点线者为胜。 预赛进行两轮，取最好成绩，前10名进入决赛。决赛进行三轮，取最好成绩决定名次。 7-10名裁判根据不同的赛制分为两个组—分段裁判组和整体印象组，分段组裁判的平均分占总分60%，整体印象组平均分占40%。决赛进行两轮比赛，根据运动员两轮比赛中的最好成绩排定选手的最后名次。 1、运动员可选择赛道。 2、评分采用百分制，裁判会对运动员的各种失误进行扣分。小的失误（1-5分）包括着陆不稳、轻微的手触雪、用手维持平衡。中等失误（6-15分）包括落地后调整雪板滑行方向、明显的手触雪、身体接触雪面。重大失误（16-20分）包括触地、摔倒、完全摔倒。 3、扣分是在运动员完成动作落地后所得分数的基础上扣除的。 4、每名运动员以最高分进行排名，在分数相等的情况下，第二高分决定最后排名。 平行大回转 参赛运动员根据国际雪联积分进入，冬奥会采用平行预赛赛制；比赛分为预赛、小组赛、小决赛、大决赛。比赛赛道分为红色旗门和蓝色旗门两条。在预赛中，国际雪联积分排名奇数位的运动员在红道，国际雪联积分排名在偶数位的运动员在蓝道，红道蓝道各取前16名进入小组赛。然后根据预赛成绩被分成两人一组，胜出者晋级下一轮，依次晋级至最后两组，两组中失败者参加小决赛决出3、4名，胜出者参加决赛决出冠、亚军。 1、出发时，运动员不允许撞门出发，若运动员自己操纵出发门或运动员的雪板在出发信号发出以前穿过起点标志则为出发犯规。 2、每轮比赛，选手在赛道上比赛两次，第二次换边进行。第一次滑行中没有完成或被判犯规的运动员在第二次滑行时将会被罚4%（最多1.5秒）的处罚时间。第二次滑行中失去资格或弃权的运动员将被淘汰。 3、运动员的板尖和双脚都通过旗门，算正确通过。 4、出发犯规、不管是有意还是无意的干扰对手、没有正确通过旗门、没有在旗门的外侧进行转弯、没能至少一只脚固定在雪板上完成比赛的运动员，都将被取消比赛资格。  大跳台 选手从高处滑行而下通过大跳台起跳，表演各种空翻、回转等空中技巧。 预赛和决赛都采用三次表演，取最好的两次成绩相加排名，3-6名裁判进行整体印象评分，在3-5名裁判的情况下，所有裁判的分数都有效；在6名裁判的情况下，去掉一个最高分和一个最低分后，取平均分。 1、评分采用百分制，裁判会对运动员的各种失误进行扣分。小的失误（1-9分）包括手轻微触地。中等失误（10-19分）包括双手着地、由于动作不稳定调整动作方向。重大失误（20-29分）包括身体触雪。非常大的错误（30分）包括不是雪板先着地而是其他部分。 2、裁判扣分是在运动员完成动作落地后所得分数的基础上扣除的。 3、如果有并列情况出现，则比较并列轮次中的两个最高分之和；仍然并列，则比较3个最高分；若还并列，则号码大的运动员在前。","name":"单板滑雪"}
{"_id":"d4107ab1623ae83b018886ba51a0e701","name":"短道速滑","content":"每个国家或地区在一个项目中最多可以派3名选手参赛，比赛采用淘汰制，以预赛、1/4决赛、半决赛、决赛的比赛方式进行。四或者六名运动员在一条起跑线上同时起跑出发，站位通过抽签决定。比赛途中在不违犯规则的前提下运动员可以随时超越对手。获得小组前两名的运动员将晋级下一轮，直到决出最终决赛的四名选手。 一般情况下，500米、1000米等短距离比赛由4名选手同时出发；1500米以上的长距离比赛由6-8名选手同时出发只有每场比赛获得前2~3名的选手才可以进入下一轮比赛，因此比起记录，排名更加重要由于赛道较短，且由多位选手同时滑行，因此允许一定程度上的身体接触，但是推挤其他选手或阻碍前进路线的行为将被视为犯规禁止脱离跑道、降低速度、冲撞、踢出局违规被取消资格的选手将无法进入下一轮的比赛。 短道速滑男女接力赛分两天进行，由半决赛和决赛组成，男女各八支队伍参加比赛，每队四名运动员，每个队伍自己决定每个运动员要滑多少圈，但最后两圈必须由一个人完成，对于任何一名运动员来说，能够完成超过1.5圈比赛就很不寻常了，这也就是说一个运动员有可能会上场参加7、8次接力。与普通的田径比赛中接力要用接力棒不同的是，短道速滑的接力比赛运动员只需要在到达接力地点的时候推送下一个队友出发就是完成了接力。"}
