{"_id":"807102f6623acd470166fab8215ba6f5","content":"北京冬奥会已经结束，各国运动员在本届冬奥会上都展现了不错的实力，给我们留下了很多美好的记忆，俄罗斯女子花滑金牌选手安娜-谢尔巴科娃在个人社媒上发长文回顾了自己在北京冬奥会上的经历，感谢所有人照顾，并特别感谢中国粉丝的喜爱与支持，最后用中文“谢谢”表达对北京冬奥会的感激之情。 \\n 谢尔巴科娃写道：没有家人的支持我也做不到在北京冬奥会拿到金牌，特别要感谢我的妈妈，她把自己所有的时间全部花在了我平时训练与比赛之中，感谢教练组能够让我一直进步，感谢所有喜欢我的人，正因为他们的支持，我才有这一段美好的旅程，更要感谢中国粉丝，来到北京冬奥会，我惊讶地发现，原来这里有这么多人喜欢花滑比赛，他们每一个都很热情，对运动员充满了善意，千言万语只有两个字“谢谢”。谢尔巴科娃同时还晒出了自己的在奥运村的照片，并向所有人展示了自己获得的金牌以及北京冬奥会为每位获奖选手特别定制的金墩墩。目前这条消息获得了多达19万以上的点赞，而且谢尔巴科娃最后一句用中文说得谢谢，更是让很多中国粉丝感动，能够得到各国冠军的认可，是我们的骄傲，很多网友纷纷表示：谢尔巴科娃真的太棒了，为她的致谢而感动，更为她为大家带来的精彩比赛而动容，希望在未来，她能够与粉丝开一个见面会，一起聊一下北京冬奥会的所见所闻所感，让所有人能够记住她的名字。","id":1.0,"poster":"https://inews.gtimg.com/newsapp_bt/0/14567930479/1000","title":"发长文＋中文说谢谢！千金致敬北京冬奥会，网友：中俄友谊长存","add_date":"2022/02/22"}
{"_id":"82afc00a623ad42e01009f681e17e12f","content":"　　中新网客户端北京2月20日电(卞立群)20日，北京冬奥会迎来闭幕日。点亮花灯、中国结、“折柳寄情”等极具中国特色的元素，运动员们在《欢乐颂》欢快的旋律中“花式入场”……在北京冬奥会闭幕式上，有太多的亮点值得回味。\\n 作为中国传中年俗，“闹花灯”出现在闭幕式开场环节。闭幕式举办日期为正月二十，正值元宵佳节之后。孩子们手提以雪花为造型的花灯十分应景，同时也展现了中国特色，延续了开幕式的核心视觉符号。\\n  在闭幕式运动员入场环节，现场天上地下都由巨大的中国结线条包裹，寓意满满，既表达了中国与世界的连接，也寄托着全世界在一起、“更团结”的奥林匹克精神。  　　传统的“中国结”图案，其实在开幕式就已经出现过。在运动员们欢聚的闭幕式上，中国结进一步被放大。“中国结”由数字AR技术生成，以超高的精细度形成仿真的视觉效果，就像一个巨大的实体装置挂在鸟巢上空，这也再一次展现了科技感。","id":2.0,"poster":"https://i2.chinanews.com.cn/simg/cmshd/2022/02/20/65ca33d565f544668e0457439b8e5790.jpg","title":"精彩永不落幕！北京冬奥闭幕式这些亮点值得回味","add_date":"2022/02/20"}
{"_id":"82afc00a623ad5060100db1538819aa9","add_date":"2022/02/19","content":"近日，冬奥会结束后我国速度滑冰主帅和前中国女排主帅郎平进行了直播连线互动，说起来李琰和郎平是认识十多年的好朋友，两人经常互动小礼品做纪念，这次冬奥会李琰还特地排队去买了冰墩墩，并且准备给冠军名将们签名后送给郎平，不得不说两人的感情是真好呢！\\n  郎平教练是我国女排队的功勋人物，自从郎平接管中国女排后就带领我国女排姑娘们在各个赛事中实现了突破，并且多次登上最高领奖台，所以说郎导真的是带我国女排走向了一个又一个辉煌，不过目前郎平已经退休了，所以她也前往了美国的家中陪伴女儿，近期在美国生活的她也过得很是惬意，前不久还被网友拍到和朋友逛街买衣服。\\n  赋闲在家的她也和李琰跨国连线交流了，李琰是我国速度滑冰的主教练，这次冬奥会李琰的爱徒高亭宇破纪录摘金，李琰也终于得偿所愿。一个是女排名教，一个是滑冰名教，两人的这次连线真的是传奇连线呢，从图片可以看出郎导最近状态真不错，她还花了小淡妆出镜，做了新的造型看起来十分有气质，而李琰教练也花了妆，两位好姐妹相见气氛极为融洽。\\n","id":3.0,"poster":"https://inews.gtimg.com/newsapp_bt/0/14548132016/1000","title":"姐妹情深！短道速滑名帅帮郎平买冰墩墩，特意请冠军们签名后相赠"}
{"_id":"8f75309d626e5f6d00f0bc306be0c796","id":4.0,"add_date":"2022/02/21","content":"青春冬奥　壮志凌云  解放军报记者 仇建辉  谷爱凌又夺金了！  这是一场毫无悬念的比赛。95.25分，领先第二名4.5分，绝对优势，太稳了！  2月18日，北京冬奥会自由式滑雪女子U型场地技巧决赛，谷爱凌凭借前两滑的出色表现，在最后一轮滑行前就已提前锁定金牌。她毫无争议地拿下冠军，也为中国体育代表团赢得第8金。  加拿大选手凯茜·夏普以90.75分斩获银牌、蕾切尔·卡克以87.75分摘得铜牌。爱沙尼亚名将凯莉·西尔达鲁获得第四名。另外两名中国队选手李方慧、张可欣分列第五和第七位。  18岁，第一次参加冬奥会，一人参加三项比赛，均顺利站上领奖台。2金1银，谷爱凌惊艳冬奥赛场。  相比坡面障碍技巧和大跳台，今天举行的自由式滑雪女子U型场地技巧是谷爱凌的最强项。  在刚刚过去的2021/2022赛季中，谷爱凌在U型场地技巧比赛中所向披靡。在自由式滑雪世界杯的四站比赛中，她力压群芳、全部夺冠，一举捧得象征赛季总冠军的“水晶球”。国际雪联盛赞：“谷爱凌完成的或许是自由式滑雪女子U型场地技巧最伟大的表演。”  在17日的资格赛中，谷爱凌就已经展现出绝对实力，以排名第一的成绩，携手排名第五的张可欣、第七的李方慧顺利晋级决赛。  今天的决赛分三轮进行，取选手最好一轮成绩进行排名，决出最终的冠亚季军。  第一轮滑行，谷爱凌的动作力量感十足，拿下93.25分，在决赛的12名选手中位列第一。  第二轮滑行——起跳，落地，滑行，有条不紊；滞空，转体，顺滑，一气呵成。谷爱凌在全场瞩目中出场，先是献上连续两个900难度动作，随后3个动作连接流畅，滑行质量无人能及。  95.25分，遥遥领先，在最后一轮未进行时，她就基本锁定金牌。  决胜轮，加拿大选手夏普表现更上一层楼，拿到90.75分。24岁的卡克全场倒数第二个出场，但尝试1080最高难度动作失误。  谷爱凌拿到金牌！她身着红色雪服在全场欢呼中出场下滑，没有再做难度动作，而是在场地内自由滑行飞起。  在北京冬奥会上，谷爱凌是为数不多的一人参加三项比赛的选手。从2月4日冬奥会开幕，到2月18日女子U型场地技巧决赛，从北京到张家口，这段时间以来，她没有休息一天，每天不是在训练，就是在比赛。  2月13日，本应是谷爱凌参加自由式滑雪女子坡面障碍技巧资格赛的日子，一场突如其来的大雪，导致比赛被迫推迟。这就意味着，谷爱凌后面的赛程变得更加密集。在坡面障碍技巧资格赛后，谷爱凌匆匆吃了两口饭就去赶场训练……在云顶滑雪公园，谷爱凌成为赛场最忙碌的选手之一。  如此密集的赛程，首先考验的就是谷爱凌的体能。在备战冬奥会的日子里，谷爱凌把训练日程安排得满满当当。“去年夏天，我每个礼拜都跑一个半程马拉松、每天锻炼4个小时，来准备北京冬奥会。我为我自己的付出感到骄傲。这也为我的体能打下了坚实的基础。”据了解，谷爱凌的“半马”配速可以达到每公里5分钟，体能基础相当不错。  不给自己设限，勇于突破自己的边界，走出舒适圈挑战自我，是谷爱凌成功的关键因素。  7岁时，谷爱凌选择参加自由式滑雪，而不是女孩们更喜欢的竞速滑雪。那时，谷爱凌是自由式滑雪队伍里唯一的女孩。不过，她希望通过自己的努力与成功，将这种信念传递给更多人——不论男孩还是女孩，只要你刻苦训练、努力付出，就会有收获。  良好的心态、青春的梦想，是谷爱凌能在赛场上击败对手、战胜自我的重要因素。“享受比赛，做到自己的最好。”北京冬奥会期间，这句话一直被谷爱凌挂在嘴边。在谷爱凌心中，对手只有自己。这些天，她数次被问及赛场上的目标，谷爱凌始终坚持认为：“我来这儿不是为了打败其他运动员，不是为了滑得比其他人好，我是想超越自己，做一些自己没想到的事情。我希望能通过我的努力让全世界的女孩们受到鼓舞。”  每一种热爱，都值得全力以赴。如今，18岁的谷爱凌实现了儿时的梦想，站上了冬奥会最高领奖台。不过，她依然是那个沉醉在滑雪中的小姑娘，就像她在12岁时的演讲中所说：“柔软且颗粒状的雪，在我的雪板下流过的时候，让我感觉自己无所不能。”  （解放军报河北崇礼2月18日电）","poster":"http://www.mod.gov.cn/education/attachement/jpg/site21/20220219/6c4b9041ab8b237abbe81b.jpg","title":"北京冬奥会特别报道｜谷爱凌：青春冬奥　壮志凌云"}
{"_id":"6d85a2b9626e60e3012878bd0e542726","number":"5","content":"新华社北京2月25日电（记者孔祥鑫 赵旭 罗鑫）北京冬奥会为世界奉献了一届“真正无与伦比”奥运盛会，有力的疫情防控功不可没。“以人为本”的疫情防控政策，让赛事举办更精彩，让社会面运行更平稳，也让观赛体验更优质。2022年2月20日晚，北京第二十四届冬季奥林匹克运动会闭幕式在国家体育场举行。这是焰火表演。新华社记者曹灿摄  　　“我们和国际奥委会共同制定的《防疫手册》成为所有利益相关方必须遵循的基本准则。”北京冬奥组委运动会服务部副部长、疫情防控办公室副主任黄春介绍，各项防疫措施既体现“以赛事为核心，以运动员为中心”的办赛理念，又要精心做好疫情防控。“成功的防疫成就了精彩的奥运！”  　　闭环管理，筑牢防控之墙  　　面对疫情压力，保障冬奥会参赛各方人员健康安全成为重中之重。北京冬奥会严格执行《防疫手册》，采取严格的闭环管理政策，闭环内外独立运行，筑牢疫情防控之墙，保障冬奥会和社会面安全平稳运行。  　　1月4日，距离北京冬奥会开幕还有一个月时，北京冬奥组委启动闭环管理试运行，以使各项工作得到充分磨合，能够在1月23日正式开启赛时闭环管理后为各方人员带来安心、舒畅的冬奥之旅。  　　闭环内外精准的流线设计是闭环运行成功的关键。五棵松体育馆承担北京冬奥会冰球比赛，该大型体育馆门多、路多、房间多。为确保闭环内外不交叉以及闭环内各类人员路线少重叠，工作人员从2021年10月就开始摸索制定路线，把场馆的路和楼梯走了百余遍。这是2021年12月30日拍摄的北京冬奥会张家口冬奥村（冬残奥村）。新华社记者杨世尧摄  　　“线路要经过很多遍的测试，并且要根据防疫形势的变化和政策要求，不断地修改，直到比赛前才最终定下来。”五棵松场馆运营团队防疫副经理李婕说，“除要保证闭环内外绝对隔离，还要保证记者与运动员只能在混采区有一米间隔的接触，而且要尽量减少媒体与工作人员的聚集。”  　　国际奥委会主席巴赫表示，在北京冬奥会期间，闭环内核酸检测阳性率仅为0.01%。“（北京冬奥会闭环）是整个星球中最安全的地方之一，我们所有人在闭环内都生活得非常安全舒适。”  　　闭环内外“双轨并行”，完全无接触，也保障了社会面人群的健康。黄春表示，由于将闭环内传播风险控制在了最低水平，也有效阻断了疫情向社会面“外溢”，在有观众观赛情况下实现了观众“零感染”。  　　“闭环管理只是为了一个目标，那就是让闭环内外的人们都安全。”国际奥委会奥运会部执行主任杜比说。","title":"北京冬奥会|“成功的防疫成就了精彩的奥运！”——北京冬奥会疫情防控彰显“以人为本”理念","poster":"http://p2.img.cctvpic.com/photoworkspace/contentimg/2022/02/26/2022022617571278876.jpg","add_date":"2022/02/26"}
